// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的周猪猪",
        "日常的庸俗生活，因为你，就有了闪闪发光的小细节",
        "因为你，灰色世界开始变得缤纷",
        "因为你，找到了奋斗的目标",
        "是你让我的世界彻底变了样",
        "亲爱的猪，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2016-06-29T20:30:00",
    // 双方的名字
    names: ["好好先生", "歪歪小姐"]
}
